<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<!--#include virtual="/inc/head.inc"-->
<title>О проекте</title>
</head>
<body>
	<!--#include virtual="/inc/menu.inc"-->	
	<div class="page-banner"><img src="_narrow.JPG" /></div>

	<div class="page-content">
    <h1>ПРОЕКТ «HILL PARK» - дома с парком на крыше</h1>
        <div class="text">
        <img class="inline left" src="img_3827.jpg"/><img class="inline left" src="IMG_3617.JPG"/>     
        <p>Строительство домов с парком на крыше ведется в
Скандинавии еще с 18 века. Такая кровля имеет ряд
замечательных особенностей.</p>
        <p>Во-первых, изначально скандинавы использовали
«зеленую кровлю» в как отличный терморегулятор,
который летом защищает дом от перегрева, а зимой
служит в качестве дополнительного утеплителя. Во-вторых,
гидроизоляционное покрытие зеленой кровли служит
намного дольше, так как защищено слоем грунта от
механических воздействий и ультрафиолета.
В-третьих, такая кровля – это еще и дополнительный
шумоизолятор. В-четвертых, например, во время
дождя такая крыша впитывает большую часть осадков
(одновременно питая зеленый покров), значительно
снижает нагрузку на дренажную систему участка.</p>
        <p>Современные материалы и технологии позволили сделать
зеленую кровлю эксплуатируемой, то есть организовать
на крыше садово-парковую зону с декоративными и
плодовыми растениями, террасами, фонтанами и т.д.</p>
        <p>Такая зеленая кровля компенсирует собой площадь,
отнятую у природы под пятно застройки, а в случае
эксплуатируемой кровли еще и увеличивает полезную
площадь земельного участка.</p>
        <p>Автоматизированные системы полива с настроенными
режимами и датчиками контроля, современные
дренажные системы под грунтом с накопителями влаги
сокращают расход воды и облегчают уход за садом.</p>

        <img class="inline right" src="3.png"/><img class="inline right" src="4.png"/> 
<h3>ТЕРМОРЕГУЛЯЦИЯ</h3>
        <p>Летом защищает дом
от перегрева, а зимой служит в качестве
утеплителя. При средней дневной температуре
в +18.4°C, температура под мембраной обычной
кровли +32°C, а под мембраной зеленой кровли
+17.1°C. Зимой же при средней температуре
в 0°C, температура под мембраной обычной
крыши +0.2°C, а под мембраной зеленой
кровли +4.7°C (исследования Nottingham Trent
University).</p>
<h3>ДОЛГОВЕЧНОСТЬ</h3>
        <p>Такая термозащита
сохраняет гидроизоляционный слой, делая срок
службы зеленой кровли намного больше чем
традиционной.</p>
<h3>ШУМОИЗОЛЯЦИЯ</h3>
        <p>При слое почвы в 12 см,
такая крыша уменьшает уровень шума до 40 Дб,
а при толщине почвы в 20 см – до 46-50 Дб.
Обычная кровля - 33 Дб, зеленая
с растительностью сухая - 41 Дб, с
растительностью влажная - 51 Дб, для сравнения
бетонная стена 100 мм - 43 Дб.</p>
<h3>ВОДОПОГЛОЩЕНИЕ</h3>
        <p>Впитывает до 70-80%
выпадающих осадков. Согласно исследованиям,
проведенным в Германии, из 200 литров
дождевых осадков, выпадающих на крышу
площадью 18 м2, до земли доходит только
15 литров. Остальное впитывается грунтом и
растениями.</p>
                    <img class="inline left" src="5.png"/><img class="inline left" src="6.png"/> 
        <p>Дома <strong>HILL PARK</strong> построены по технологии <strong>Фахверк</strong>
(несущий каркас и большая площадь остекления), имеют свой
исключительный стиль, оригинальный дизайн и уникальную
функциональность.</p>
        <p>Дома <strong>HILL PARK</strong> с парком на крыше - это одноэтажные строения
большой площади (порядка 300-400 кв м), с крытыми террасами и
парковками. В дополнение к площади первого этажа используется
также и вся площадь кровли (еще порядка 450-600 кв м садово-
парковой зоны отдыха).</p>
        <p>По форме кровля представляют собой арочную конструкцию
большого радиуса порядка 30 м (с очень пологими склонами). Склоны начинаются прямо с земли, обеспечивая комфортный
подъем по лестницам на открытые террасы с зонами
отдыха, барбекю, прудом с фонтаном, детской и спортивной
площадками и т.д. Все террасы и лестницы выполнены
исключительно из специальной импрегнированной доски
(срок службы более 15 лет). Специально подобранные грунт,
посевные газоны, многолетние декоративные и плодовые
кустарники, цветы являют собой пример оригинального
<strong>ландшафтного дизайна</strong> для эксплуатируемой кровли.</p>
        <p>Пруд в зимнее время может использоваться как <strong>детский
каток</strong>. Оборудование фонтана съемное (легко убирается на
осенне-зимний период).</p>

        <img class="inline right" src="img_8062.jpg"/><img class="inline right" src="IMG_8099.jpg"/> 
        <img class="inline right" src="img_0764.jpg"/><img class="inline right" src="IMG_2821.JPG"/> 
        <img class="inline right" src="IMG_3059.JPG"/><img class="inline right" src="IMG_9894.JPG"/> 

        <h2>Каркас и кровля</h2>
        <p>Специальная <strong>усиленная стропильная система</strong> домов с парком на крыше способна нести повышенные нагрузки порядка 500 кг на кв.м. Снеговая нагрузка в этом районе ЛО
            составляет 180 кг на кв.м., а дополнительная нагрузка от зеленой кровли (облегченный грунт) в среднем - порядка 100 кг на кв.м. Также дополнительно предусмотрено локальное
            усиление кровли в местах с большей толщиной грунта под посадки кустарников.</p>
        <p>Несущими элементами прочной арочной конструкции кровли служат цельные <strong>гнутоклееные арочные балки</strong> большого сечения длиной 20-40 м в сочетании с
            <strong>А-образными балочными опорами</strong>. Кроме того, в два раза усилена стропильная система (уменьшением шага стропил с 600 до 300 мм) и креплением листов кровли по дуге арочной
            поверхности.</p>

        <h2>Остекление</h2>
        <p>Все дома остеклены панорамными окнами - <strong>стеклопакеты двухкамерные 46 мм</strong> (6-14-6-14-6) с <strong>теплоудерживающим покрытием</strong>, размером 3х1,5м. Коэффициент
            теплопроводности около 0,9. Стеклопакеты установлены в разборные деревянные рамы (обеспечивает возможность легкой замены стеклопакета). Рамы не входят в 
            несущий каркас дома (как в конструктиве традиционного Фахверка) и, тем самым, не подвержены действию нагрузок.</p>
        
        <h2>Облицовка</h2>
        <p>В облицовке фасадов использованы только экологически чистые и долговечные материалы: качественная обработанная защитой древесина и фасадные панели
            WANDSTEIN, которые обладают высокой прочностью, не гниют, не подвергаются коррозии, легко моются и практически не требуют ухода. Панели сохраняются в
            первозданном виде на протяжении <strong>50 лет</strong>.</p>

        <h2>ВНЕШНЕЕ ОСВЕЩЕНИЕ</h2>
        <p>Все дома имеют <strong>ночную арочную подсветку</strong>, что что
дополнительно подчеркивает фактуру камня и дерева на
фасадах и акцентирует внимание на геометрии архитектурных
решений. Декоративное освещение фасадов домов и садово-
парковой зоны с настраиваемыми датчиками автоматического
включения/выключения.</p>
            
        <h2>ВНУТРЕННИЕ ПЛАНИРОВКИ</h2>
        <p>Дома спроектированы с очень просторными гостиными и большими спальнями
с индивидуальными ванными комнатами и гардеробными. Имеется большое
количество хоз. помещений и кладовых. Все дома имеют <strong>холодный чердак</strong> с
естественной вентиляцией. Перекрытия выполнены с утеплением 200 мм.</p>
        <p>Стеклянные окна-стены (от пола) и высокие потолки: в жилых помещениях
- более 3 м, в гостиных до 5 м. Современный дизайн внутренних помещений - большие открытые пространства с видами на окружающую природу. В дизайне спален
и ванных комнат используются внутренние звукозащитные стеклянные перегородки,
расширяющие пространство.</p>
        <p>Во всех гостиных заложены <strong>зимние сады</strong> (с дренажом и утеплением грунта),
оборудованные системой автоматического капельного полива. В гостиных оборудованы
места для установки <strong>открытых каминов</strong>.</p>

        <h2>Система отопления домов</h2>
        <p>Отопление домов осуществляется индивидуальными <strong>газовыми котлами</strong>, подключенными к <strong>центральному газоснабжению поселка</strong>.</p>
        <p>В домах спроектировано к установке котельное оборудование с системой резервирования - по <strong>два коаксиальных котла с закрытыми камерами внутреннего сгорания</strong>.</p>
        <p>Теплый контур дома (жилые помещения) обогревается <strong>водяными полами</strong> в бетонной стяжке и, дополнительно, радиаторами с термоуправлением. Это обеспечивает
            автоматическую быструю реакцию на изменение температуры в конкретном помещении, например, при проветривании.</p>
        <p>Рациональное распределение ниток теплого пола и радиаторов между двумя котлами дает возможность равномерно отапливать дом в нештатных ситуациях.
            Например, при аварийном отключении одного из котлов или во время работы в экономичном режиме.</p>
        <p>Системой отопления предусмотрена возможность <strong>регулирования температуры</strong> каждого теплоносителя по отдельности. Например, можно установить температуру
            теплого пола - 38⁰С, радиаторов - 60⁰С, горячей воды - 45⁰С. Также можно автоматически подстраивать температуру теплоносителя в зависимости от температуры наружного
            воздуха (специальная функция котельного оборудования).</p>
        <p>Для оптимального мониторинга и регулировки температуры возможна установка температурных датчиков на улице, внутри теплого контура дома, на чердаке, в грунте
            кровли и на самом участке.</p>

        <h2>Вентиляция</h2>
        <p>В доме установлена система раздельной <strong>вытяжной вентиляции</strong> из зоны кухни, санузлов и хозяйственных помещений с выбросом отработанного воздуха через
            вентканалы на кровле. Воздух поступает в помещение через форточки (с возможностью микропроветривания).</p>


            </div>
	<!--#include virtual="/inc/footer.inc"--></div>
</body>
</html>
